<?php 

return[
    'home'=>'الرئيسية',
    'about'=>'حول',
    'services'=>'الأكل',
    'contact'=>'اتصل بنا',
    'slogan'=>'صياغة الروابط، تقديم السرور',
    'getstarted'=>'ابدأ',

    'aboutus'=>'من نحن (نبذة عنّا)',
    'aboutdescription'=>'
    شركة "معمول" هي شركة سعودية رائدة أسستها مجموعة من أبناء الوطن .وتعتبر رائدة في مجال توصيل الطعام وتسويق منتجات الحرف اليدوية  نحن نصنع جسر  بين الفنانين والطهاة الموهوبين لتجربة فريدة من نوعها. تأسست الشركة بهدف دعم وتمكين الأسر المنتجة وتوفير وسيلة سهلة للعملاء للوصول إليهم.
    ',

    'vision'=>'الرؤية',
    'visiondescription'=>'
    نسعى إلى أن نكون رائدين في تقديم الحلول للأسر المنتجة وتوفير تجربة مميزة للعملاء في مجال توصيل الطعام والحرف اليدوية. حيث يمكن لكل عميل أن يصبح شريكًا في رحلة الدعم للمجتمع المحلي.
    ',

    'mission'=>'الرسالة',
    'missiondesc'=>'تتمثل رسالتنا في دعم الاقتصاد المحلي وتعزيز مشاركة الأسر المنتجة في السوق، من خلال تقديم خدماتنا بكفاءة وفعالية عالية.
    ',

    'objective'=>'الأهداف',
    'objective1'=>'دعم الأسر المنتجة وتمكينها اقتصادياً.',
    'objective2'=>'تقديم تجربة تسوق فريدة ومبتكرة.',
    'objective3'=>'تحقيق النمو المستدام للمنصة وزيادة قاعدة العملاء.',

    'value'=>'القيم',
    'valuetitle1'=>'القيم:',
    'valuetitle2'=>'التعاون:',
    'valuetitle3'=>'الشفافية:',

    'value1'=>'نسعى دائمًا لتقديم أعلى مستويات الجودة والابتكار.',
    'value2'=>'نؤمن بأهمية التعاون لتحقيق النجاح المشترك.',
    'value3'=>' نفتح أبوابنا للشفافية التامة في جميع جوانب عملنا.',


    'servicetitle1'=>'توصيل الطعام',
    'servicetitle2'=>'الحرف اليدوية',
    'servicetitle3'=>'توزيعات المناسبات',

    'service1'=>'نقدم خدمة توصيل سريعة وفعالة لمنتجات الطهاة المحليين.',
    'service2'=>'منصة لعرض وبيع منتجات حرفية يدوية فريدة.',
    'service3'=>'تنظيم وتوفير الهدايا المصنوعة وتوزيعات خاصة للمناسبات.
    ',

    'partner'=>'شركاؤنا',
    'client'=>'عملاؤنا',
    'team'=>'فريق العمل',
    'wapproach'=>'منهح العمل ',

    'pdesc'=>'نفتخر بالتعاون مع شركاء محليين يشاركونا نفس الرؤية والالتزام بدعم المجتمع.',
    'cdesc'=>'نحن ممتنون لثقة عملائنا، ونسعى دائمًا لتلبية توقعاتهم وتحسين تجربتهم.',
    'tdesc'=>'فريقنا مكون من محترفين ملتزمين بتحقيق أهداف "معمول" وتقديم أفضل تجربة للمستخدمين.
    ',
    'wdesc'=>'نؤمن بأن توفير فرص للأسر المنتجة يسهم في بناء مجتمع أكثر استدامة وتضامنًا.',


    'whyus'=>'لماذ نحن ',
    'whyus1'=>'تنوع المنتجات.',
    'whyus2'=>'تسليم سريع وفعال.',
    'whyus3'=>'دعم مستدام للأسر المنتجة.',
    'whyus4'=>'توفير منصة شاملة للأسر المنتجة.',
    'whyus5'=>'تجربة تسوق فريدة للعملاء.',
    'whyus6'=>'التزامنا بالجودة والابتكار.
    ',

    'contact'=>'اتصل بنا',
    'context'=>'فريقنا جاهز للاستماع إلى استفساراتكم ومقترحاتكم. تواصل معنا عبر البريد الإلكتروني أو الهاتف لتجربة خدمة عملاء فريدة.',
    'email'=>'البريد الإلكتروني',
    'subject'=>'الموضوع',
    'message'=>'الرسالة',

    'submit'=>'إرسال'

]

?>